[Information]
; (tulkotājs...)
TRANSLATOR=Sikspārnis
VERSION=3.0.0

[Language]
LANGUAGE=Latviešu
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x0426

[Menu]
FILE=&Fails
FILE_EXIT=&Iziet
EDIT=&Kopēt
EDIT_COPY=&Kopēt testa datus starpliktuvē.
THEME=&Tēma
HELP=&Palīgs
HELP_ABOUT=Par CrystalDiskMark.
LANGUAGE=Valoda
ZOOM=&Loga izmērs
AUTO=&Auto

; 3.0
TEST_DATA=&Testa dati
DEFAULT_RANDOM=Pēc noklusējuma (Gadījuma)

[Message]
STOP_BENCHMARK=Apturēt testu !
DISK_CAPACITY_ERROR=Kļūda: nepietiek vietas uz datu nesēja!
DISK_CREATE_FILE_ERROR=Kļūda: nevar izveidot failu!
DISK_WRITE_ERROR=Kļūda ierakstot!
DISK_READ_ERROR=Kūda nolasot!

[Title]
TEST_DRIVE=Testējamais datu nesējs.
TEST_SIZE=Testa apjoms.
TEST_NUMBER=Testa ciklu skaits.

[WindowTitle]
ABOUT=Par CrystalDiskMark.